
/* Class = "NSBox"; title = "Ob priklopu izvedi ukaze:"; ObjectID = "253"; */
"253.title" = "Ob priklopu izvedi ukaze:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Geslo:"; ObjectID = "324"; */
"324.title" = "Geslo:";

/* Class = "NSTextFieldCell"; title = "Vzdevek:"; ObjectID = "325"; */
"325.title" = "Vzdevek:";

/* Class = "NSTextFieldCell"; placeholderString = "vzdevek"; ObjectID = "326"; */
"326.placeholderString" = "vzdevek";

/* Class = "NSTextFieldCell"; placeholderString = "(neobvezno)"; ObjectID = "327"; */
"327.placeholderString" = "(neobvezno)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.com";

/* Class = "NSTextFieldCell"; title = "Gostitelj:"; ObjectID = "329"; */
"329.title" = "Gostitelj:";

/* Class = "NSButtonCell"; title = "Šifriraj povezavo z uporabo SSL-ja"; ObjectID = "330"; */
"330.title" = "Šifriraj povezavo z uporabo SSL-ja";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Vrata:"; ObjectID = "332"; */
"332.title" = "Vrata:";

/* Class = "NSTextFieldCell"; title = "Eden na vrstico, / je neobvezno, $me bo zamenjano z vašim vzdevkom."; ObjectID = "333"; */
"333.title" = "Eden na vrstico, / je neobvezno, $me bo zamenjano z vašim vzdevkom.";

/* Class = "NSTextFieldCell"; title = "Kodna tabela:"; ObjectID = "334"; */
"334.title" = "Kodna tabela:";

/* Class = "NSTextFieldCell"; title = "Pravo ime:"; ObjectID = "337"; */
"337.title" = "Pravo ime:";

/* Class = "NSTextFieldCell"; title = "Up. ime:"; ObjectID = "339"; */
"339.title" = "Up. ime:";
